"NSUserTrackingUsageDescription" = "許可いただくことで、LINEアプリで表示される情報、コンテンツや広告などが、あなたの興味関心により合ったものになります。";
"NSCameraUsageDescription" = "ビデオ通話やLive機能を利用するには、カメラへのアクセスをLINEに許可してください。";
"NSMicrophoneUsageDescription" = "音声通話やビデオ通話、Live機能を利用するには、マイクへのアクセスをLINEに許可してください。";
